{
    "default": {
        "2ways": "2 formas de ahorrar en envío",
        "2WaysLS": "Tarifas con grandes descuentos en etiquetas de envío gracias a nuestras cuentas por volumen con transportistas y socios de clase mundial",
        "2WaysLSTwo": "Su propia dirección local en EE. UU. y Canadá para transferencias transfronterizas rápidas y de bajo costo\n",
        "Account": "Cuenta gratis",
        "Account-get": "Obtenga mi cuenta gratuita ahora",
        "Account-param": "¡Únase a nosotros para obtener grandes beneficios al obtener su cuenta gratuita ahora mismo! Disfrute de acceso exclusivo a nuestros servicios especializados, características únicas y precios inigualables.",
        "Buy": "Compra y recibe",
        "CrossBorder": "Buzones y reenvío transfronterizo",
        "CrossBorder-params": "Con nuestro servicio de buzón transfronterizo recibirá sus paquetes y documentos dentro de su país de origen de la forma más cómoda, rápida y económica. Con su dirección ShipLink puede hacer compras en línea en sus tiendas favoritas, suscribirse a revistas, recibir correspondencia y mucho más sin los costes adicionales del envío internacional y los recargos aplicados por los minoristas. Puede recoger en persona o utilizar nuestro servicio de reenvío sin complicaciones. No se cobran tasas de corretaje ni impuestos de Canadá a EE.UU. por artículos cuyo valor sea inferior a 800 USD.",
        "CrossBorder-works": "Cómo funciona",
        "Header": "Compre y envíe en EE. UU. y Canadá",
        "ls1": "Regístrate gratis y obtén tu nueva dirección de envío para recibir tus compras online.",
        "ls1Head": "Registro",
        "ls2": "Compre en su tienda en línea favorita y use su nueva dirección de envío local",
        "ls2Head": "Comercio",
        "ls3": "Recoja sus compras en el buzón ShipLink que haya seleccionado o recíbalas en la puerta de su casa a través de nuestros servicios transfronterizos y de reenvío",
        "ls3Head": "Recoger o Recibir",
        "MembershipHeader": "Planes de membresía",
        "Shipping": "Etiquetas de envío",
        "Signup": "Inscribirse",
        "SignupP": "¡Únase a nosotros para obtener grandes beneficios al obtener su cuenta ahora mismo! Disfrute de acceso exclusivo a nuestros servicios especializados, características únicas y precios inigualables.",
        "SubHeader": "Obtenga entrega transfronteriza y en todo el mundo",
        "why1": "Sitio web",
        "why1-params": "Con nuestra avanzada plataforma web puedes comprar, rastrear y controlar en tiempo real, todo en un solo lugar.",
        "why2": "Pago en línea",
        "why2-params": "Realiza tus pagos en línea para un rápido cobro en sucursales y terminales.",
        "why3": "Por peso",
        "why3-params": "Sólo pagas por lo que pesa, no pagas por peso volumétrico.",
        "why4": "Puntos ShipLink",
        "why4-params": "Acumulas puntos que podrás canjear por descuentos en nuestros servicios.",
        "why5": "Sucursales",
        "why5-params": "Varias terminales y sucursales en EE.UU. y Canadá a tu disposición",
        "why6": "Tarifa escalonada",
        "why6-params": "Cuanto más pesado sea su paquete, más barata será su tarifa por libra.",
        "whyHead": "¿Por qué elegir ShipLink?",
        "works1": "Obtenga una cotización instantánea",
        "works2": "Seleccione Servicio y Transportista",
        "works3": "Imprima la etiqueta, péguela y envíe",
        "works4": "Rastrealo",
        "worksHead": "Cómo funciona",
        "emsup": "asistencia por correo electrónico",
        "abo": "acerca de",
        "sup": "soporte",
        "memb": "afiliación",
        "hiw": "Cómo funciona",
        "Sc": "Calculadora de envíos",
        "proit": "Artículos prohibidos",
        "cont": "Contacto",
        "info": "Información",
        "free": "Gratis",
        "perso": "Cuadro de mandos personal",
        "US": "Su dirección de US ShipLink",
        "CA": "Su dirección canadiense ShipLink",
        "SLAtSLA": "Servicios transfronterizos de SLA a SLA",
        "PFS": "Servicios de expedición de paquetes",
        "Selfpick": "Recogida en las terminales ShipLink",
        "cs": "Servicios de consolidación",
        "DSL": "Etiquetas de envío con descuento",
        "Lv2": "Etiquetas de envío con descuento de nivel 2",
        "PR": "Recepción de palés",
        "Lv3": "Etiquetas de envío con descuento de nivel 3",
        "AM": "Gestor de cuentas",
        "Subscribe": "Suscríbase a",
        "Terms": "Condiciones generales",
        "priv": "Política de privacidad",
        "Foll": "Síguenos",
        "business": "Empresa",
        "Premium": "Premium",
        "PaP": "Más información sobre planes y precios",
        "MD": "Más detalles",
        "GMA": "Mi cuenta",
        "OWC": "Nuestros socios y transportistas",
        "WoW": "Sólo trabajamos con los transportistas más reputados del mundo",
        "Learn": "saber más"
    },
    "about": {
        "Header": "Sobre nosotros",
        "Header_Title": "Somos la mejor plataforma de su clase para servicios de envío nacional e internacional. Nuestros muchos años de experiencia, la satisfacción del cliente.",
        "Helo": "Hola mundo",
        "Mission": "Misión",
        "Mission_param": "Hacemos que su experiencia de envío sea más fácil tanto para personas como para empresas a través de nuestros servicios y red de distribución, ofreciendo soluciones convenientes y económicas a través de nuestro mejor servicio en su clase.",
        "Other": "Otros datos importantes",
        "Other1": "Modelo de negocio de clase mundial que utiliza las mejores prácticas de la industria",
        "Other2": "Mejor valorados por opiniones de clientes",
        "Other3": "Empresa establecida con más de 10 años de experiencia.",
        "Other4": "Terminales y Servicio en toda Norteamérica",
        "Service_list1": "Etiquetas para envíos nacionales e internacionales (USPS, CP, DHL, UPS, etc)",
        "Service_list2": "Venta de insumos para envío y embalaje.",
        "Service_list3": "Buzones Transfronterizos (Importación, Exportación, Compras por Internet, Courier)",
        "Service_Param": "Somos un proveedor integral de servicios de soluciones personales y comerciales, que lo ayudamos a optimizar y ahorrar en sus necesidades de envío a través de los siguientes servicios:",
        "Service_Title": "Nuestros servicios",
        "SubHeader": "Más cerca de ShipLink",
        "Vision": "Visión",
        "Vision_param": "Nuestro equipo ofrece a los clientes un servicio constante de primera clase, una organización cercana a sus clientes y que construye relaciones a largo plazo."
    }
}