{
    "default": {
        "2ways": "2 formas de ahorrar en envío",
        "2WaysLS": "Tarifas con grandes descuentos en etiquetas de envío gracias a nuestras cuentas por volumen con transportistas y socios de clase mundial",
        "2WaysLSTwo": "Su propia dirección local en EE. UU. y Canadá para transferencias transfronterizas rápidas y de bajo costo\n",
        "Account": "Cuenta gratis",
        "Account-get": "Obtenga mi cuenta gratuita ahora",
        "Account-param": "¡Únase a nosotros para obtener grandes beneficios al obtener su cuenta gratuita ahora mismo! Disfrute de acceso exclusivo a nuestros servicios especializados, características únicas y precios inigualables.",
        "Buy": "Compra y recibe",
        "CrossBorder": "Buzones transfronterizos",
        "CrossBorder-params": "Con nuestro servicio de Buzón Transfronterizo recibes tus paquetes y documentos dentro de su país de origen de la forma más cómoda, rápida y económica. Con su dirección ShipLink puede realizar compras en línea en sus tiendas favoritas, suscribirse a revistas, recibir correspondencia y mucho más sin los costos adicionales de envío internacional y recargos por corretaje para artículos con un valor inferior a $800.",
        "CrossBorder-works": "Cómo funciona",
        "Header": "Envío y recepción transfronterizos ya están aquí",
        "ls1": "Regístrate gratis y obtén tu nueva dirección de envío para recibir tus compras online.",
        "ls1Head": "Registro",
        "ls2": "Compre en su tienda en línea favorita y use su nueva dirección de envío local",
        "ls2Head": "Comercio",
        "ls3": "Recoja sus compras en su sucursal ShipLink Mailbox o recíbalas en su puerta a través de nuestro servicio de transferencia transfronteriza",
        "ls3Head": "Recoger o Recibir",
        "MembershipHeader": "Planes de membresía",
        "Shipping": "Etiquetas de envío",
        "Signup": "Inscribirse",
        "SignupP": "¡Únase a nosotros para obtener grandes beneficios al obtener su cuenta ahora mismo! Disfrute de acceso exclusivo a nuestros servicios especializados, características únicas y precios inigualables.",
        "SubHeader": "Hasta 70% de descuento en etiquetas de envío",
        "why1": "Sitio web",
        "why1-params": "Con nuestra avanzada plataforma web puedes comprar, rastrear y controlar en tiempo real, todo en un solo lugar.",
        "why2": "Pago en línea",
        "why2-params": "Realiza tus pagos en línea para un rápido cobro en sucursales y terminales.",
        "why3": "Por peso",
        "why3-params": "Sólo pagas por lo que pesa, no pagas por peso volumétrico.",
        "why4": "Puntos ShipLink",
        "why4-params": "Acumulas puntos que podrás canjear por descuentos en nuestros servicios.",
        "why5": "Sucursales",
        "why5-params": "Varias terminales y sucursales en EE.UU. y Canadá a tu disposición",
        "why6": "Tarifa escalonada",
        "why6-params": "Cuanto más pesado sea su paquete, más barata será su tarifa por libra.",
        "whyHead": "¿Por qué elegir ShipLink?",
        "works1": "Obtenga una cotización instantánea",
        "works2": "Seleccione Servicio y Transportista",
        "works3": "Imprima la etiqueta, péguela y envíe",
        "works4": "Rastrealo",
        "worksHead": "Cómo funciona"
    }
}